<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
<style type="text/css">
<!--
.style1 {
	color: #00CC99;
	font-weight: bold;
	font-size: xx-large;
}
-->
</style>
</head>

<body>
<div id="Layer1" style="position:absolute; left:10px; top:19px; width:859px; height:229px; z-index:1">
  <p align="center" class="style1"> POLITICAS CENTRO DE COMPUTO </p>
  <p>&nbsp;</p>
  <p><strong> De f in i cio ne s: </strong></p>
  <p>&nbsp; </p>
  <p> E l e n car ga do del c entro de c&oacute; mp uto, es a qu e l la p e r so na re sp on s ab le de re s guardar la in te g rid ad de los e qu ip os y mu eb le s, a s&iacute; co mo ma nte ner la d i sc ip l ina d entro d el ce ntro de c&oacute; mp uto. El instructor al ut i l i zar el c entro de c&oacute; mp uto para i mp a rt ir a lg una de sus a sig na tura s, to ma el e sta tus de e n carg ad o, duran te el p e r io do de t ie mpo q ue d u ra la c la se. El c u id ado y re sg uardo de los b i en es p e rso n a les de los usu a rios son act i v id a des a je nas al en carga do. </p>
  <p>&nbsp; </p>
  <p> L as h o ras l ibre s, son aq u e l las en las q ue el h o rar io o f i c ial del c entro de c &oacute; mp uto no e st&aacute;n re ser va da s. </p>
  <p>&nbsp; </p>
  <p align="center"><strong> Cap&iacute; tulo 1</strong></p>
  <p align="center"> Del a cce so </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 1&deg;. - To do u su a r io t ie ne d e re c ho a a cce der al ce ntro de c&oacute; mp uto, a s&iacute; c o mo h a cer u so de los ser vi c ios q ue en e ste se o f re c en, sie mpre y c ua n do no sea o b je to de u na sa n c i&oacute; n. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 2 &deg; .- El u su a rio s&oacute; lo p od r&aacute; a cce der al c entro de c&oacute; mp uto en las horas en las cu a les e st&aacute; d e so cu p ad o. Para lo a nt e r ior el u s uario p odr&aacute; co n su ltar d i c has h o ra s, en el h o rario o f i c i al d el ce ntro de c&oacute; mp uto. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 3 &deg; .- En el ca so de las h o ras en que no se en cu entre o cu p ado el c ent ro de c&oacute; mp uto, los u su a r ios p od r&aacute;n ut i l i za r lo b a jo la pre v ia a p r ob a ci&oacute;n d el e n car ga d o. Los d o c en tes t i en en pr iori dad p a ra re se r var el uso de las h o ras l ibres del c entro de c&oacute; mp uto. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 4 &deg; .- Para re ser var el u so del ce ntro de c&oacute; mp uto, es n e ce sar io a vi sar al e n carga do d el ce ntro de c&oacute; mp uto, p a ra q ue lo a u torice. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 5&deg;.- Cu an do e xistan a c t i v i da des de ma nte ni m ie nt o, el se r vi cio al ce ntro de c&oacute; mp uto q ue dar&aacute; su sp en d id o. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 6 &deg;.- S in d i s t in ci&oacute;n a l gu na, to do u su a r io, se le re str in gi r&aacute; el a cce so al c entro de c&oacute; mp uto si prete nde entrar con be b i da s, a l i me ntos, g o lo s in a s, gor ra s, b e r mu da s, sh o rts o d e sp u&eacute;s de ha ber pra ct i ca do a lg &uacute;n d ep o rt e. </p>
  <p>&nbsp;</p>
  <p align="center"><strong> Cap&iacute; tulo 2</strong></p>
  <p align="center"> Del c o mp o rta m ie nto </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 7 &deg; .- Al i ngre sar al ce ntro de c&oacute; mp uto, to do u su a r io d e ber&aacute; r e vi sar el e s tado en q ue re c i be el e q u ip o, en ca so de e x i st ir an o ma l&iacute;as o fa l las es re sp on s ab i li dad d el u s ua r io re porta rlas al e n carg ad o. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 8 &deg;.- El u su a rio d e be g uar dar u na co n du cta r e sp etu o sa ha c ia los d e m&aacute; s, d entro d el ce ntro de c&oacute; mp uto. Por lo a n teri o r, los gri to s, a g re si&oacute;n f&iacute; s i ca, e xpre s io nes verb a les o corpora les o b sce nas ser&aacute;n ob je to de sa n ci&oacute; n. </p>
  <br>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 9&deg;.- El u su a r io se r&aacute; re sp on sa b le de i n i c iar y ter m in ar su se s i&oacute;n cor re ct a me nte: e n ce nd e r&aacute; el e qu i po de c&oacute; mp uto, ut i l i za ra el e q u ipo de c&oacute; mp uto a de cu a da me nte y a p ag a ra la co mp uta dora. A s&iacute; m is mo de jar&aacute; d eb id a me nte a co mo da dos el C PU, rat &oacute;n, te c l ad o, mo nitor y si l la. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 1 0&deg;.- Los u su a r i os q ue cu ent en con e qu i pos de co mu ni ca c i&oacute;n i na l &aacute; mbric os d eb e r&aacute;n ma nte nerl os a pa ga r los o en mo do s ile n cio so, a s&iacute; co mo d e ber&aacute; co n te star l la ma das fu e ra d el ce ntro de c&oacute; mp uto. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 1 1&deg;.- Los u su a rios s&oacute; lo po d r &aacute;n u t i li zar los e qu i pos y se r vi cios q ue se o f re cen en el ce ntro de c&oacute; mp uto con f in es a ca d&eacute; m i co s. C u a lq u ier otro co n ce p to p or el cu al se h a ga u so q ue da proh ib id o. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 1 2&deg; .- C ada se si&oacute;n de tra ba jo q ue da re str in g i da a un u su a r io por e qu ipo de c&oacute; mp uto. Por lo a nter ior es in v&aacute; l i do t ra ba jo en gr up o s. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 1 3 &deg; .- To do u su a rio d e be re sp etar la co n f i gu ra c i&oacute;n l&oacute; g i ca a ct ual de los eq u ip o s, p or lo q ue d ebe ab ste ner se de re a l izar cu a lq u ier mo di f i ca c i&oacute; n. Se to mar&aacute; co mo mo di f i ca c io nes l &oacute;g i cas las s ig u ie n te s: </p>
  <p> a) Insta lar o de s in st a lar p ro g ra mas y/o a ctu a l i za cio nes de e stos. b) Insta lar o de s in st a lar c ontro l ad o res de har dware </p>
  <p> c ) Ca mb iar el fo n do del e scr itor io d) Ca mb iar el p rot e ctor de p ant a l la </p>
  <p> e) E l i m in a c i&oacute;n de ar c h i vos d el s i ste ma op e rat i vo </p>
  <p> f ) Ca mb iar la co n f i gura c i &oacute;n y /o a pari en c ia d el s i ste ma o perat i vo </p>
  <p>&nbsp; </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 1 4&deg;.- N in g &uacute;n u su a r io e st&aacute; a u tor i za do para r ea l i zar mo di f i ca c io nes a la e stru ctura f&iacute; s i ca de los e qu ip o s. Se ent ie n de co mo mo di f i ca c i&oacute;n de la estru ctura f&iacute; s i ca las sig u ie n te s: </p>
  <p> a) Insta lar o de s in st a lar har dware </p>
  <p> b) In ter ca mb iar entre e q u i pos M ou se, tec l ad o, mo ni tor o cu al qu ier otro d i sp o s it i vo e xterno. </p>
  <p> c ) De sco ne ctar los ca b les de a li me ntac i&oacute; n, el d el M ou se, el te c l ad o, el d el mo nitor y/o el de a cce so a la red </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 15 &deg; .- N i ng &uacute;n u su a r io t i ene p e r m it ido su str aer d el ce ntro de c&oacute; mp uto, e qu i pos de c&oacute; mp uto, ca ble s, a cce sori os y /o mu eb le s. </p>
  <p>&nbsp; </p>
  <p> A r t&iacute; cu lo 1 6&deg;.- N i ng &uacute;n u su ar io p odr&aacute; re a l i zar, de ntro de las in st a la cio nes del ce ntro de c&oacute; mp uto, a ctos de p i ra ter&iacute;a o act i v id ad es q ue v i o len los d e re ch os de a utor v i ge n tes en n u e stro pa&iacute;s. </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</div>
</body>
</html>
